const brest = `
Брестская область: > 902 случая

▪️ Брест и Брестский район ≈ 640 случаев, > 6 смертей
▪️ Барановичский район — > 3 случая, 1 смерть
▪️ Берёзовский район — 1 случай 
▪️ Ганцевичский район — 6 случаев, 1 смерть
▪️ Дрогичинский район — 2 случая
▪️ Ивановский район — > 96 случаев, 5 выздоровели, 1 смерть
▪️ Ивацевичский район — 13 случаев, 7 выздоровели, 2 смерти
▪️ Каменецкий район — 1 случай
▪️ Кобринский район — > 49 случаев
▪️ Лунинецкий район — 17 случаев, 1 смерть 
▪️ Малоритский район — > 15 случаев 
▪️ Пинский район — 6 случаев
▪️ Пружанский район — 10 случаев
▪️ Столинский район — 107 случаев, 2 смерти 

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
        `;
module.exports = brest;