const brest = `
Брестская область: 681 случай

▪️ Брестский район ≈ 550 случаев, 5 смертей
▪️ Ивацевичский район - 13 случаев, 7 выздоровели
▪️ Дрогичинский район - 2
▪️ Берёзовский район - 1
▪️ Столинский район - 5 
▪️ Лунинецкий район - 17  
▪️ Ивановский район - 1
▪️ Барановичский район - 2
▪️ Ганцевичский район - 6 случаев, 1 смерть
▪️ Пинский район - 6
▪️ Каменецкий район - 1

Поделись этой статистикой и подпишись на наш канал с последними новостями о COVID-19: @Infiekcionka
        `;
module.exports = brest;