const brest = `
Брестская область: 681 случай.
Брестский район ≈ 550 случаев, 5 смертей.
Ивацевичский район - 13 случаев, 7 выздоровели.
Дрогичинский район - 2 случая.
Берёзовский район - 1 случай.
Столинский район - 5 случаев.
Лунинецкий район - 17 случаев.  
Ивановский район - 1 случай.
Барановичский район - 2 случая. 
Ганцевичский район - 6 случаев, 1 смерть.
Пинский район - 6 случаев.
Каменецкий район - 1 случай.
Поделись этой статистикой и подпишись на наш канал с последними новостями о COVID-19: @Infiekcionka.
        `;
        module.exports = brest;