const gomel = `
Гомельская область: > 1700 случаев

▪️ Гомель и Гомельский район ≈ 1500 случаев, > 5 смертей
▪️ Брагинский район — > 1 случай
▪️ Буда-Кошелёвский район — > 100 случаев, 2 смерти
▪️ Ветковский район — > 86 случаев, 4 выздоровели 
▪️ Ельский район — 2 случая  
▪️ Жлобинский район — 1 случай
▪️ Кормянский район — 4 случая
▪️ Лельчицкий район — 10 случаев
▪️ Мозырский район — 1 случай
▪️ Наровлянский район — 1 случай
▪️ Октябрьский район — 4 случая
▪️ Речицкий район — 7 случаев
▪️ Рогачёвский район — 15 случаев, 1 выздоровел
▪️ Светлогорский район — 23 случая, > 1 выздоровел
▪️ Хойникский район — > 2 случая 
▪️ Чечерский район — Есть случаи. Количество неизвестно.  

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
`;
module.exports = gomel;