const grodno = `
Гродненская область: 347.
Гродненский район - 259 случаев.
Слонимский район - 3 случая.
Сморгонский район - 42 случаев.
Зельвенский район - 1 случай.
Волковысский район - 1 случай.
Мостовский район - 1 случай, 1 выздоровел.
Свислочский район - 1 случай.
Щучинский район - 1 случай.
Лидский район - 5-15 случаев.
Ивьевский район - 3 случая.
Островецкий район - 15 случаев.
Вороновский район - 1 случай.
Поделись этой статистикой и подпишись на наш канал с последними новостями о COVID-19: @Infiekcionka.
    `;
    module.exports = grodno;

