const grodno = `
Гродненская область: > 708 случаев

▪️ Гродно и Гродненский район — > 266 случаев, 1 смерть, 8 выздоровели
▪️ Берестовицкий район — > 4 случая, 1 выздоровел 
▪️ Волковысский район — > 50 случаев, 1 смерть
▪️ Вороновский район — 1 случай
▪️ Зельвенский район — 1 случай
▪️ Ивьевский район — 4 случая
▪️ Лидский район — > 203 случая, > 1 смерть
▪️ Мостовский район — 1 случай, 1 выздоровел
▪️ Новогрудский район — > 1 случай
▪️ Островецкий район — 15 случаев
▪️ Ошмянский район — 3 случая
▪️ Свислочский район — 1 случай
▪️ Слонимский район — 3 случая
▪️ Сморгонский район — > 154 случая
▪️ Щучинский район — 1 случай

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = grodno;