const grodno = `
Гродненская область: 347 случаев

▪️ Гродненский район - 259 случаев
▪️ Слонимский район - 3
▪️ Сморгонский район - 42
▪️ Зельвенский район - 1
▪️ Волковысский район - 1
▪️ Мостовский район - 1 случай, 1 выздоровел
▪️ Свислочский район - 1
▪️ Щучинский район - 1
▪️ Лидский район - 5-15 
▪️ Ивьевский район - 3
▪️ Островецкий район - 15
▪️ Вороновский район - 1

Поделись этой статистикой и подпишись на наш канал с последними новостями о COVID-19: @Infiekcionka
    `;
module.exports = grodno;