const minskaya = `
Минская область: > 5296 случаев (официальные данные от 24.04)

▪️Минск и Минский район — 4090 случаев, > 23 смерти

▪️ Борисовский район — 2 случая, 1 смерть
▪️ Вилейский район ≈ 2 случая
▪️ Дзержинский район — 7 случаев, 1 смерть
▪️ Клецкий район — Есть случаи. Количество неизвестно.
▪️ Копыльский район — 20 случаев, 1 смерть
▪️ Крупский район — Есть случаи. Количество неизвестно.
▪️ Любанский район — 4 случая, 1 смерть
▪️ Молодечненский район — 1 случай
▪️ Мядельский район — > 96 случаев, > 3 смерти
▪️ Пуховичский район — > 3 случаев, > 2 смерти
▪️ Слуцкий район — 1 случай
▪️ Смолевичский район — > 7 случаев, 1 смерть
▪️ Солигорский район — > 9 случаев, > 4 смерти
▪️ Стародорожский район ≈ 50 случаев 
▪️ Столбцовский район — > 142 случая, > 7 смертей
▪️ Узденский район — 1 случай
▪️ Червенский район — 24 случая

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = minskaya;