const minskaya = `
Минская область: 5296 случаев

▪️ Минский район -  4090 случаев, >15 смертей
▪️ Столбцовский район - 142 случая, 7 смертей
▪️ Мядельский район - 65
▪️ Червенский район - 24
▪️ Вилейский район - 2
▪️ Дзержинский район - 7 случаев, 1 смерть
▪️ Борисовский район - 2 случая, 1 смерть
▪️ Копыльский район - 20 случаев, 1 смерть
▪️ Любанский район - 4 случая, 1 смерть
▪️ Смолевичский район - 2
▪️ Слуцкий район - 1
▪️ Молодечненский район - 1
▪️ Поделись этой статистикой и подпишись на наш канал с последними новостями о COVID-19: @Infiekcionka
    `;
module.exports = minskaya;