const mogilev = `
Могилёвская область: 396 случаев (официальные данные от 24.04)

▪️ Могилёв и Могилёвский район ≈ 300 случаев
▪️ Бобруйский район — 2 случая
▪️ Быховский район — Есть случаи. Количество неизвестно.
▪️ Глусский район — 23 случая
▪️ Горецкий район — Есть случаи. Количество неизвестно.
▪️ Кировский район — 1 случай
▪️ Климовичский район — 2 случая, 2 смерти 
▪️ Костюковичский район — Есть случаи. Количество неизвестно.
▪️ Кричевский район — 1 случай
▪️ Осиповичский район — 45 случаев
▪️ Славгородский район — 1 случай
▪️ Чериковский район — Есть случаи. Количество неизвестно.
▪️ Шкловский район — Есть случаи. Количество неизвестно.

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
      `;

module.exports = mogilev;