const vitebsk = `
Витебская область: > 2679 случаев

▪️ Витебск и Витебский район ≈ 1550 случаев, > 6 смертей
▪️ Бешенковичский район — 63 случая, 53 выздоровели, 4 смерти 
▪️ Браславский район — 11 случаев
▪️ Верхнедвинский район — 12 случаев, 5 выздоровели
▪️ Глубокский район — 123 случая, 41 выздоровел, 1 смерть
▪️ Городокский район — 89 случаев, 26 выздоровели
▪️ Докшицкий район — 72 случая
▪️ Дубровенский район — 15 случаев
▪️ Лепельский район — 11 случаев
▪️ Лиозненский район — 74 случая, 36 выздоровели, 2 смерти
▪️ Миорский район — 20 случаев, 13 выздоровели
▪️ Оршанский район — 82 случая, 3 смерти, 5 выздоровели
▪️ Полоцкий район — > 276 случаев, > 9 смертей, 108 выздоровели
▪️ Поставский район — 102 случая
▪️ Россонский район — 1 случай
▪️ Сенненский район — 4 случая
▪️ Толочинский район — 12 случаев
▪️ Ушачский район — 40 случаев, 1 смерть
▪️ Чашникский район — 30 случаев, 1 смерть
▪️ Шарковщинский район — 7 случаев
▪️ Шумилинский район — 85 случаев, 53 выздоровели, 1 смерть

Поделись этой статистикой и подпишись на наш канал: @Infiekcionka
    `;
module.exports = vitebsk;