

const vitebsk = `
Витебская область: 1935 случаев.
Витебский район ≈ 1550 случаев, 5 смертей.
Оршанский район - 82 случая, 3 смерти, 5 выздоровели.
Докшицкий район - 72 случая.
д.Глинное - 1 случай.
Поставский район - 67 случаев.
Полоцкий район - 65 случаев.
Глубокский район - 57 случаев, 1 выздоровел.
Лиозненский район - 51 случай, 1 смерть.
Бешенковичский район - 47 случаев, 5 выздоровели, 4 смерти .
Городокский район - 33 случая.
Чашникский район - 30 случаев.
Шумилинский район - 30 случаев, 1 смерть.
Миорский район - 19 случаев.
Дубровенский район - 15 случаев.
Верхнедвинский район - 11 случаев.
Лепельский район - 11 случаев.
Ушачский район - 10 случаев, 1 смерть.
Браславский район - 7 случаев.
Толочинский район - 5 случаев.
Сенненский район - 4 случая.
Россонский район - 1 случай.
Поделись этой статистикой и подпишись на наш канал с последними новостями о COVID-19: @Infiekcionka.
    `;
    module.exports = vitebsk;














