const vitebsk = `
Витебская область: 1935 случаев
Витебский район ≈ 1550 случаев, 5 смертей
Оршанский район - 82 случая, 3 смерти, 5 выздоровели
Докшицкий район - 72
д.Глинное - 1
Поставский район - 67 
Полоцкий район - 65 
Глубокский район - 57 случаев, 1 выздоровел
Лиозненский район - 51 случай, 1 смерть
Бешенковичский район - 47 случаев, 5 выздоровели, 4 смерти 
Городокский район - 33
Чашникский район - 30 
Шумилинский район - 30 случаев, 1 смерть
Миорский район - 19 
Дубровенский район - 15 
Верхнедвинский район - 11 
Лепельский район - 11 
Ушачский район - 10 случаев, 1 смерть
Браславский район - 7 
Толочинский район - 5 
Сенненский район - 4
Россонский район - 1
Поделись этой статистикой и подпишись на наш канал с последними новостями о COVID-19: @Infiekcionka
    `;
module.exports = vitebsk;